import CardBg1 from "../../../assets/sliderExc/bg1.png";
import CardBg2 from "../../../assets/sliderExc/bg2.png";
import CardBg3 from "../../../assets/sliderExc/bg3.png";
import CardBg4 from "../../../assets/sliderExc/bg4.png";
import CardBg5 from "../../../assets/sliderExc/bg5.png";
import CardBg6 from "../../../assets/sliderExc/bg6.png";
import CardBg7 from "../../../assets/sliderExc/bg7.png";
import CardBg8 from "../../../assets/sliderExc/bg8.png";
import CardBg9 from "../../../assets/sliderExc/bg9.png";

export const dataPop = [
  {
    id: "1",
    img: CardBg1,
    type: "Автобусный тур",
    place: "Обзорная по Сочи (из Адлера)",
    time: `6`,
    money: `618`,
    invite: `Приглашаем вас на экскурсию 
    "Обзорная по Большому Сочи":
    Экскурсия начнется с подъёма на гору Большой Ахун - это  высшая точка (665 метров) на побережьи Сочи. На вершине горы Большой Ахун есть смотровая башня, построенная в 1935-36 годах по проекту архитектора С. И. Воробьева...`,
  },
  {
    id: "2",
    img: CardBg2,
    type: "Конный тур",
    place: "Конные прогулки",
    time: `1,5`,
    money: `1 809`,
    invite: `Конные прогулки проходят в Лазурной долине. С долины открывается красивый вид на море, горы и лес. На всем пути следования экскурсии вас будут сопровождать опытные инструктора. Катание на лошадях или иппотерапия очень полезна для детей и взрослых...`,
  },
  {
    id: "3",
    img: CardBg3,
    type: "Квадротур",
    place: "Пасть дракона",
    time: `2,5`,
    money: `3 515`,
    invite: `Маршрут на Квадроциклах проходит по горной реке Мзымта вдоль белых скал и самшитовый лес к водопаду Глубокий Яр или "Пасть Дракона" (экскурсионное название).
    Высота водопада 41,5 метр - это один из самых высоких водопадов Большого Сочи...`,
  },
  {
    id: "4",
    img: CardBg4,
    type: "Автобусный тур",
    place: "Женский монастырь",
    time: `4`,
    money: `618`,
    invite: `Троице - Георгиевский женский монастырь расположен в селе Лесное в живописном месте, в котором гармонично сочетаются красота природы и красота архитектуры сотворенная руками человека.
    Это удивительное место расположено совсем недалеко от Чёрного моря - всего в 20 километрах`,
  },
  {
    id: "5",
    img: CardBg5,
    type: "Автобусный тур",
    place: "Обзорная по Сочи (из Адлера)",
    time: `6`,
    money: `618`,
    invite: `Приглашаем вас на экскурсию 
    "Обзорная по Большому Сочи":
    Экскурсия начнется с подъёма на гору Большой Ахун - это  высшая точка (665 метров) на побережьи Сочи. На вершине горы Большой Ахун есть смотровая башня, построенная в 1935-36 годах по проекту архитектора С. И. Воробьева...`,
  },
  {
    id: "6",
    img: CardBg6,
    type: "Конный тур",
    place: "Конные прогулки",
    time: `1,5`,
    money: `1 809`,
    invite: `Конные прогулки проходят в Лазурной долине. С долины открывается красивый вид на море, горы и лес. На всем пути следования экскурсии вас будут сопровождать опытные инструктора. Катание на лошадях или иппотерапия очень полезна для детей и взрослых...`,
  },
  {
    id: "7",
    img: CardBg7,
    type: "Квадротур",
    place: "Пасть дракона",
    time: `2,5`,
    money: `3 515`,
    invite: `Маршрут на Квадроциклах проходит по горной реке Мзымта вдоль белых скал и самшитовый лес к водопаду Глубокий Яр или "Пасть Дракона" (экскурсионное название).
    Высота водопада 41,5 метр - это один из самых высоких водопадов Большого Сочи...`,
  },
  {
    id: "8",
    img: CardBg8,
    type: "Автобусный тур",
    place: "Женский монастырь",
    time: `4`,
    money: `618`,
    invite: `Троице - Георгиевский женский монастырь расположен в селе Лесное в живописном месте, в котором гармонично сочетаются красота природы и красота архитектуры сотворенная руками человека.
    Это удивительное место расположено совсем недалеко от Чёрного моря - всего в 20 километрах`,
  },
  {
    id: "9",
    img: CardBg9,
    type: "Автобусный тур",
    place: "Обзорная по Сочи (из Адлера)",
    time: `6`,
    money: `618`,
    invite: `Приглашаем вас на экскурсию 
    "Обзорная по Большому Сочи":
    Экскурсия начнется с подъёма на гору Большой Ахун - это  высшая точка (665 метров) на побережьи Сочи. На вершине горы Большой Ахун есть смотровая башня, построенная в 1935-36 годах по проекту архитектора С. И. Воробьева...`,
  },
];
