import LocationPng from "../../assets/ourExcursion/location.png";
import CalendarPng from "../../assets/ourExcursion/calendar.png";
import PersonPng from "../../assets/ourExcursion/person.png";

export const dataFilter2 = [
  {
    id: 1,
    category: 1,
    type: "Автобусный тур",
    country: "Абхазии",
    title: "Золотое кольцо Абхазии (из Адлера)",
    moneyAdult: "1 618 ₽",
    moneyChild: "1 412 ₽",
    clock: `2,5 часа`,
    data: `10 ноября 2021`,
    description: `Вас ждет путешествие по "Золотому Кольцу Абхазии" на Мерседес Спринтер (20 мест). По маршруту вас будет сопровождать профессиональный гид. Посадка на экскурсию осуществляется с вашего отеля или ближайшей автобусной остановки. Пересечение границы без пересадок...`,
  },
  {
    id: 2,
    category: 2,
    type: "Джиппинг",
    country: "Красная поляна",
    title: "Золотое кольцо Абхазии (из Адлера)",
    moneyAdult: "1 618 ₽",
    moneyChild: "1 412 ₽",
    clock: `2,5 часа`,
    data: `10 ноября 2021`,
    description: `Вас ждет путешествие по "Золотому Кольцу Абхазии" на Мерседес Спринтер (20 мест). По маршруту вас будет сопровождать профессиональный гид. Посадка на экскурсию осуществляется с вашего отеля или ближайшей автобусной остановки. Пересечение границы без пересадок...`,
  },
  {
    id: 3,
    category: 3,
    type: "Яхтинг",
    country: "Сочи",
    title: "Золотое кольцо Абхазии (из Адлера)",
    moneyAdult: "1 618 ₽",
    moneyChild: "1 412 ₽",
    clock: `2,5 часа`,
    data: `10 ноября 2021`,
    description: `Вас ждет путешествие по "Золотому Кольцу Абхазии" на Мерседес Спринтер (20 мест). По маршруту вас будет сопровождать профессиональный гид. Посадка на экскурсию осуществляется с вашего отеля или ближайшей автобусной остановки. Пересечение границы без пересадок...`,
  },
  {
    id: 4,
    category: 4,
    type: "Каньонинг",
    country: "Адлер",
    title: "Золотое кольцо Абхазии (из Адлера)",
    moneyAdult: "1 618 ₽",
    moneyChild: "1 412 ₽",
    clock: `2,5 часа`,
    data: `10 ноября 2021`,
    description: `Вас ждет путешествие по "Золотому Кольцу Абхазии" на Мерседес Спринтер (20 мест). По маршруту вас будет сопровождать профессиональный гид. Посадка на экскурсию осуществляется с вашего отеля или ближайшей автобусной остановки. Пересечение границы без пересадок...`,
  },
  {
    id: 5,
    category: 5,
    type: "Автобусный тур",
    country: "Долина",
    title: "Золотое кольцо Абхазии (из Адлера)",
    moneyAdult: "1 618 ₽",
    moneyChild: "1 412 ₽",
    clock: `2,5 часа`,
    data: `10 ноября 2021`,
    description: `Вас ждет путешествие по "Золотому Кольцу Абхазии" на Мерседес Спринтер (20 мест). По маршруту вас будет сопровождать профессиональный гид. Посадка на экскурсию осуществляется с вашего отеля или ближайшей автобусной остановки. Пересечение границы без пересадок...`,
  },
];

export const numberData = [
  {
    number: 1,
  },
  {
    number: 2,
  },
  {
    number: 3,
  },
  {
    number: 4,
  },
  {
    number: 5,
  },
  {
    number: 6,
  },
  {
    number: 7,
  },
  {
    number: 8,
  },
  {
    number: 9,
  },
  {
    number: 10,
  },
];

export const filterTop = [
  {
    img: LocationPng,
  },
  {
    img: CalendarPng,
  },
  {
    img: PersonPng,
  },
];

export const typeTravel = [
  {
    category: 1,
    title: `Автобусный тур`,
  },
  {
    category: 2,
    title: `Джиппинг`,
  },
  {
    category: 3,
    title: `Яхтинг`,
  },
  {
    category: 4,
    title: `Каньонинг`,
  },
];
