import Bus from "../../../assets/imgType/bus.png";
import Car from "../../../assets/imgType/car.png";
import Ship from "../../../assets/imgType/ship.png";
import Place from "../../../assets/imgType/place.png";

export const typeTravel = [
  {
    img: Bus,
    type: `Автобусный тур`,
    about: `Один из самых насыщенных впечатлениями, доступных по цене и популярных видов отдыха. Во время одной поездки можно посмотреть достопримечательности сразу нескольких городов, причем обойдется это едва ли не в разы дешевле классического экскурсионного тура с ночевками в отелях.`,
  },
  {
    img: Car,
    type: `Джиппинг`,
    about: `Это путешествие на автомобилях высокой проходимости с преодолением естественных препятствий, это экстремальный вид спорта и отдыха, представляющий собой прохождение туристического маршрута по бездорожью на автомобилях.`,
  },
  {
    img: Ship,
    type: `Яхтинг`,
    about: `Это то же, что круиз на лайнере или прогулка на пароме, только на яхте больше свободы, размеры судна в разы меньше, нет назойливой команды, можно самостоятельно почувствовать себя капитаном, постоять за штурвалом. Именно здесь вы почувствуете величайшие просторы Черногор моря.`,
  },
  {
    img: Place,
    type: `Каньонинг`,
    about: `Это экстремально-спортивный вид отдыха, который заключается в преодолении каньонов (обводненных или нет) при помощи альпинистского и иного снаряжения, а иногда и вброд, но без лодок или иных плавсредств.`,
  },
];
